const maping = {
  home: {
    title: '黑龙江事业单位招聘汇总_2019事业编招聘考试_事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '黑龙江事业单位招聘公告,事业单位考试,黑龙江省事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019黑龙江省事业单位招聘公告信息，包括省/市直事业单位招聘公告、黑龙江事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  haerbin: {
    title: '哈尔滨事业单位招聘汇总_2019事业编招聘考试_哈尔滨事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '哈尔滨事业单位招聘公告,事业单位考试,哈尔滨事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019哈尔滨事业单位招聘公告信息，包括哈尔滨事业单位招聘公告、哈尔滨事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  qqhe: {
    title: '齐齐哈尔事业单位招聘汇总_2019事业编招聘考试_齐齐哈尔事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '齐齐哈尔事业单位招聘公告,事业单位考试,齐齐哈尔事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019齐齐哈尔事业单位招聘公告信息，包括齐齐哈尔事业单位招聘公告、齐齐哈尔事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  mdj: {
    title: '牡丹江事业单位招聘汇总_2019事业编招聘考试_牡丹江事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '牡丹江事业单位招聘公告,事业单位考试,牡丹江事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019牡丹江事业单位招聘公告信息，包括牡丹江事业单位招聘公告、牡丹江事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  jms: {
    title: '佳木斯事业单位招聘汇总_2019事业编招聘考试_佳木斯事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '佳木斯事业单位招聘公告,事业单位考试,佳木斯事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019佳木斯事业单位招聘公告信息，包括佳木斯事业单位招聘公告、佳木斯事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  dq: {
    title: '大庆事业单位招聘汇总_2019事业编招聘考试_大庆事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '大庆事业单位招聘公告,事业单位考试,大庆事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019大庆事业单位招聘公告信息，包括大庆事业单位招聘公告、大庆事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  jx: {
    title: '鸡西事业单位招聘汇总_2019事业编招聘考试_鸡西事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '鸡西事业单位招聘公告,事业单位考试,鸡西事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019鸡西事业单位招聘公告信息，包括鸡西事业单位招聘公告、鸡西事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  sys: {
    title: '双鸭山事业单位招聘汇总_2019事业编招聘考试_双鸭山事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '双鸭山事业单位招聘公告,事业单位考试,双鸭山事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019双鸭山事业单位招聘公告信息，包括双鸭山事业单位招聘公告、双鸭山事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  yc: {
    title: '伊春事业单位招聘汇总_2019事业编招聘考试_伊春事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '伊春事业单位招聘公告,事业单位考试,伊春事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019伊春事业单位招聘公告信息，包括伊春事业单位招聘公告、伊春事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  qth: {
    title: '七台河事业单位招聘汇总_2019事业编招聘考试_七台河事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '七台河事业单位招聘公告,事业单位考试,七台河事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019七台河事业单位招聘公告信息，包括七台河事业单位招聘公告、七台河事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  hg: {
    title: '鹤岗事业单位招聘汇总_2019事业编招聘考试_鹤岗事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '鹤岗事业单位招聘公告,事业单位考试,鹤岗事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019鹤岗事业单位招聘公告信息，包括鹤岗事业单位招聘公告、鹤岗事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  hh: {
    title: '黑河事业单位招聘汇总_2019事业编招聘考试_黑河事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '黑河事业单位招聘公告,事业单位考试,黑河事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019黑河事业单位招聘公告信息，包括黑河事业单位招聘公告、黑河事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  sh: {
    title: '绥化事业单位招聘汇总_2019事业编招聘考试_绥化事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '绥化事业单位招聘公告,事业单位考试,绥化事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019绥化事业单位招聘公告信息，包括绥化事业单位招聘公告、绥化事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  },
  dxal: {
    title: '大兴安岭事业单位招聘汇总_2019事业编招聘考试_大兴安岭事业单位招聘网_黑龙江中公教育',
    metaTags: [
      {
        name: 'keywords',
        content: '大兴安岭事业单位招聘公告,事业单位考试,大兴安岭事业单位招聘',
      },
      {
        name: 'description',
        content: '【中公黑龙江事业单位招聘网】提供2019大兴安岭事业单位招聘公告信息，包括大兴安岭事业单位招聘公告、大兴安岭事业编制招聘、事业单位招考公告、事业单位考试、2019事业单位招聘信息等。',
      },
    ]
  }
};

export default maping;
